no-reply-error = ❌ Это сообщение не является ответом на какое-либо другое!

cannot-answer-to-user-error =
    ❌ Не удалось отправить сообщение адресату!
    ⚠️ Ответ от Telegram: { $error }

cannot-get-user-info-error = ❗️Не удалось получить информацию о пользователе! Ошибка: { $error }

cannot-update-edited-error = ‼️ К сожалению, редактирование сообщения не будет видно организаторам. Рекомендуем просто отправить новое сообщение.

cannot-reply-with-this-type-error = ‼️ К сожалению, этот тип сообщения не поддерживается для ответа пользователю.

too-long-text-error = ❌ К сожалению, длина этого сообщения превышает допустимый размер. Пожалуйста, уменьшите количество символов.

too-long-caption-error = ❌ К сожалению, длина подписи медиафайла превышает допустимый размер. Пожалуйста, прикрепите медиафайл меньшего размера.

you-were-banned-error = 🚫 К сожалению, организаторы приняли решение о блокировке вашего аккаунта, сообщения не будут доставлены.

unsupported-message-type-error = ❌ К сожалению, этот тип сообщения не поддерживается. Отправь что-нибудь другое.
