no = нет
user-info =
    Имя: { $name }
    ID: { NUMBER($id, useGrouping: 0) }
    Username: { $username }
user-banned = ID { NUMBER($id, useGrouping: 0) } добавлен в список заблокированных. При попытке отправить сообщение пользователь получит уведомление о том, что заблокирован.
user-shadowbanned = ID { NUMBER($id, useGrouping: 0) } добавлен в список скрытно заблокированных. При попытке отправить сообщение пользователь не узнает, что заблокирован.
user-unbanned = ID { NUMBER($id, useGrouping: 0) } разблокирован.

no-banned = Нет заблокированных пользователей.
list-banned-title = Список заблокированных:
list-shadowbanned-title = Список скрытно заблокированных:

sent-confirmation = Ваше обращение доставлено в Оргкомитет конкурса «Твой проект» и мы уже работаем над решением вашего вопроса. Все поступающие обращения рассматриваются с учетом очередности
new-message = 🔔 Новое обращение

intro =
    Привет ✌️
    C моей помощью ты можешь подать заявку на изменение команды. Просто напиши мне сообщение, и я передам его организаторам. Не забудь указать свои ФИО и название команды.

help =
    С моей помощью ты можешь связаться с организаторами.
    Просто продолжай писать в этот диалог. Поддерживается текст, фото, видео, аудио, файлы и голосовые сообщения (последние лучше не использовать без крайней необходимости).